package kr.soen.connectup4;

/**
 * Created by ettur on 2017-11-29.
 */

public class StudentBulletinData {
    public static String[] MAINBULLETIN = {
            "﻿자유게시판",
            "비밀게시판",
            "홍보게시판",
            "정보게시판",
            "커넥트업 온라인 취업 설명회",
            "스타트업에게 묻다!",
            "공대생들 모여라!",
            "미래 UI/UX 개발자들의 방",
            "취업상담소 :)",
            "마케팅 케이스 스터디",
            "디자이너 고민",
            "개발자 푸념 방",
            "자격증 스터디",
            "기획 아이디어 공유",
            "스타트업 팀원 모집!",
            "취업 후기 게시판",
            "자소서 조언",
            "인턴들의 생활",
            "학교 정보 공유해요!",
            "코딩초보"
    };

    public static String[] TITLE= {
        "﻿학교 취업지원센터에서 취업컨설팅도 해주나요?",
                "취업한선배인터뷰하는법",
                "정보처리기사 취득 가능한가요?",
                "교내근로",
                "방학 원룸 양도",
                "매트랩 이거 어케함??실행이 안됨..?",
                "디자인하시는분들!!질문있습니다ㅜㅜㅜ",
                "투표하자",
                "헌내기 실화...?",
                "철회하면 학점퍼센트어케되는거",
                "학교 영어레벨이 뭐죠?",
                "겨울방학 단기 연수 갔다온 사람있어 ?? 가볼만한가? (호주)",
                "고급영읽쓰 Adama화24듣는 착한 학우님들",
                "숏돕바 시안",
                "방학때 현장실습한거 장학마일리지 언제들어와요???",
                "시험기간이고 그래서",
                "다른과 전공 수강하면 학점처리 어케되요????",
                "중간고사제외하고",
                "공릉역옆 편의점 대타하실 분 구해요",
                "기숙사 학점"
    };

    public static String[] CONTENT = {
            "﻿학교 취업지원센터에서 취업컨설팅도 해주나요?\n취업 준비를하려는데 뭐부터 시작해야할지 참 막막하네요\n감도안잡히고ㅠㅠ 그래서 어디서 도움좀 얻고싶은데\n학교 취업지원센터 아니어도 어디 취업 준비 아니면 컨설팅같은거 받을 수 있는곳이 있으면 추천좀해주시요",
            "해보신분들 있나요?",
            "경영인데 특출난 거 없이 취업이 어려워 부전공을 하나할 예정입니다. 컴퓨터 공학/ 산업공학 부전공 시 취득 가능한가요?",
            "교내근로 하려면 어디서 알아뵈여하나요? 방학때하려는데... 학교공지사항엔 국가근로밖에 없네요ㅠ 다마감이구..ㅠ",
            "빠르면 다음주 혹은 12월 쯤에 들어오셔서 2월까지 사실 분 구해요! 보증금없이 관리비포함 40에 사시면 됩니다!\n방이크고 베란다도 있어서 정말 좋아요!\nhttps://open.kakao.com/o/sjWyl7C\n연락주세요!",
            "저렇게 치면 행렬이라도 만들어져야하는데 무반응이네??\n어케함?",
            "3d프로그램 +2d프로그램 둘다 같이 많이 작업할건데 노트북 어떤거 많이 쓰시나요",
            "총학없어도 비대위 세워지고 없어봤자 좋을거 하나없어 싫어도 싫다고 투표하고 뚜껑이나 열어보자",
            "벌써 헌내기 되는거 얼마 안남앗네여 ㅜㅜㅜㅜㅜ 영원히 새내기일것만 같았는데",
            "30명중에 10명철회했다치면 20명중에 10퍼만a플이냐 철회 한사람까지포함해서 총 30명중에 10퍼만a플이냐 알려줭",
            "저번학기에 실용회화 읽쓰 둘다 A+나왔는데 지금 보니까 레벨이 4 라고 되어있네요\n학기 초에 어떤 과목 수강 가능하다고 하기도 했구요\n이거 다 있는건가요? 아님 레벨에 따라 뭔가가 가능해지고 그런가요?",
            "겨울방학 단기 연수 갔다온 사람있어 ?? 가볼만한가? 후기좀 알려줘 형 누나들",
            "저번 수업 못가서 그러는데 과제가 뭐에요? 퀴즈범위도 알려주셔요 ㅠㅠ 넓은 아량으로",
            "우선 가장 요청이 많았던 화이트로 시안뽑았습니다~!\n(시안 수정문의는 쪽지로 부탁드려요)\n안감은 가장 두껍게 제작해서 한겨울까지 입을 수 있고 후드 탈부착 가능합니다\n화이트, 블랙, 다크네이비, 올리브헤이즈, 카키, 다크그린중에서 색상당 최소5명 이상 모여야만 주문진행 가능하구요\n가격은 46900원인데 인원에 따라 조금 변동될 가능성 있습니다! 주변에 홍보 부탁드려요ㅎㅎ\n아래 링크에서 주문신청 해주세요 기간은 일주일정도 받을게요",
            "1시간당 1마일리지씩해서 180점 들어온다고 했는데\n언제 들어오는지 아는사람있습니까 이번 여름방학때 계절학기로 한거요",
            "연애하고 싶습니다 여러분 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n저만이런가요\n왜 여기저기 다 커플이죠\n왜 나만 춥지 ㅠㅠㅠㅠㅠ",
            "복전 부전 그런거 아닌데\n가끔 다른과에서 오셔서 전공듣는 분들이 계셔가지고..\n공대인데 문과에서 오시는 경우를 봐서요\n학점 인정은 해주나요?",
            "중간고사 제외하고 출석이나 과제, 기말같은거 평균이상정도 했다고쳤을때 이번 중간조졌으면 학점 몇정도 받을수있을까 에이플은 너무 욕심이겠지 에이는 받을수있을까 하..\n금 23:00 ~ 토 06:00\n토 23:00 ~ 일 06:00",
            "원래 최저인데 제가 얹어서 시급 1만원 해드려요",
            "내년에 기숙사 들어가려면 2학기 학점만 보나요? 아님 전체학점 보나요ㅠㅜ"
    };
}
