package kr.soen.connectup4;

/**
 * Created by ettur on 2017-11-28.
 */

public class StudentEventData {

    public static String[] NAME = {"원데이 클래스: 한 시간 만에 랜딩페이지 만들기",
            "2018 모바일 프론티어 컨퍼런스",
            "스타트업이 스타트업을 배우는 스타트.업.학교",
            "﻿온라인마케팅! 블로그마케팅 필수전략 특강(무료)",
            "[구글캠퍼스 X 원티드] Campus Recruiting Day",
            "K-Startup Grand Challenge 2017 데모데이",
            "스타트업콘 2017, 콘텐츠스타트업이 4차 산업혁명을 이끈다!",
            "페이스북 및 인스타그램, 구글애드워즈 홍보/매출 마케팅 특강",
            "[본투글로벌센터] 6th B2G Meetup - Automobility",
            "벤처ONE포럼 Vol. 2",
            "제9회 업라이즈 글로벌 스타트업 포럼 - 사물인터넷편",
            "스타트업과 스마트시티 세미나",
            "스타트업 마케팅 고수 따라잡기 (크리에이티브한 '굿닷'만의 마케팅전략과 성공사례)",
            "[퓨처플레이] Amorepacific TechUP+ 시즌2 스타트업 모집",
            "2017 Fintech Leaders Academy - 3차 핀테크 기술교육",
            "2017 요즈마 데모데이 (2017 YOZMA DEMO DAY)",
            "스타트업 역량성장 세미나 ACT 6, 2018년 정부정책자금 조달 및 활용전략",
            "대기업을 씹어먹을 수 있는 스타트업 마케팅",
            "제7회 업라이즈 글로벌 스타트업 포럼 - 4차 산업혁명편",
            "스타트업 마케팅역량성장 강연 ACT 4, 창업마케팅디자인",
            "스타트업 대표가 꼭 알아야 할 안전하게 투자 받는 방법",
            "KT&G 상상 스타트업 캠프 대모집 (~9/20)"
    };
    public static String[] PERIOD = {"2017.11.27 17:00 ~ 2017.12.05 17:30",
            "2017.11.01 09:00 ~ 2017.12.01 18:00",
            "2017.11.27 00:00 ~ 2017.12.07 23:30",
            "﻿2017.11.26 00:00 ~ 2017.12.13 23:30",
            "2017.11.21 10:00 ~ 2017.12.04 00:00",
            "2017.11.24 00:00 ~ 2017.11.29 18:00",
            "2017.11.24 00:00 ~ 2017.11.29 10:00",
            "2017.11.21 00:00 ~ 2017.12.07 23:30",
            "2017.11.13 00:00 ~ 2017.11.24 12:00",
            "2017.11.06 00:00 ~ 2017.11.19 23:30",
            "2017.11.08 18:00 ~ 2017.11.29 18:00",
            "2017.11.13 00:00 ~ 2017.11.21 18:00",
            "2017.11.13 00:00 ~ 2017.11.27 17:00",
            "2017.11.13 00:00 ~ 2017.12.18 23:30",
            "2017.11.08 10:00 ~ 2017.11.21 18:00",
            "2017.11.06 00:00 ~ 2017.11.14 17:00",
            "2017.11.02 05:00 ~ 2017.11.21 15:00",
            "2017.09.13 00:00 ~ 2017.10.11 23:30",
            "2017.09.11 14:00 ~ 2017.09.20 18:00",
            "2017.09.08 16:00 ~ 2017.09.25 11:00",
            "2017.09.06 00:00 ~ 2017.09.26 19:00",
            "2017.09.03 20:30 ~ 2017.09.20 24:00"
    };
    public static String[] DATE = {"2017.12.05 (화) 19:30 ~ 2017.12.05 (화) 21:30",
            "2017.12.05 (화) 10:00 ~ 2017.12.05 (화) 16:30",
            "2017.12.08 (금) 19:00 ~ 2017.12.29 (금) 19:00",
            "﻿2017.12.14 (목) 19:00 ~ 2017.12.14 (목) 20:00",
            "2017.12.07 (목) 19:00 ~ 2017.12.07 (목) 22:00",
            "2017.12.05 (화) 11:00 ~ 2017.12.06 (수) 17:30",
            "2017.11.29 (수) 10:00 ~ 2017.11.30 (목) 20:00",
            "2017.12.09 (토) 14:00 ~ 2017.12.09 (토) 17:30",
            "2017.11.24 (금) 15:00 ~ 2017.11.24 (금) 18:00",
            "2017.11.21 (화) 18:30 ~ 2017.11.21 (화) 22:00",
            "2017.11.30 (목) 14:00 ~ 2017.11.30 (목) 17:00",
            "2017.11.22 (수) 14:00 ~ 2017.11.22 (수) 17:00",
            "2017.11.13 (월) 14:00 ~ 2017.11.27 (월) 17:00",
            "2017.12.18 (월) 00:00 ~ 2017.12.18 (월) 23:30",
            "2017.11.08 (수) 10:00 ~ 2017.11.21 (화) 18:00",
            "2017.11.15 (수) 13:00 ~ 2017.11.15 (수) 16:00",
            "2017.11.21 (화) 17:00 ~ 2017.11.21 (화) 20:00",
            "2017.10.12 (목) 19:00 ~ 2017.10.12 (목) 21:30",
            "2017.09.21 (목) 14:00 ~ 2017.09.21 (목) 17:00",
            "2017.09.25 (월) 14:00 ~ 2017.09.25 (월) 16:00",
            "2017.09.27 (수) 15:00 ~ 2017.09.27 (수) 17:00",
            "2017.09.03 (일) 20:30 ~ 2018.02.28 (수) 24:00"
    };
    public static String[] LOCATION = {"디캠프 4F 세미나실",
            "코엑스 그랜드 볼룸 103~105호",
            "더공간 비즈니스센터 4층 라운지",
            "﻿실시간 생방송으로 중계되는 강의로 컴퓨터가 있는 곳이면 어디에서든지 수강가능하며, 핸드폰으로도 수강가능합니다.",
            "구글캠퍼스 서울",
            "서울 블루스퀘어 카오스홀",
            "성수동 에스팩토리",
            "PC(컴퓨터)로 실시간 생방송 진행되는 온라인 교육입니다.",
            "판교 스타트업캠퍼스 3동 3층 Star Valley",
            "잼투고(강남역)",
            "코엑스 3층 C홀 특설무대(서울 강남구 삼성동)",
            "4F 세미나실",
            "서울 중구 청계천로 40, CKL기업지원센터 16층 컨퍼런스룸",
            "서울 종로구 세종로, 서울창조경제혁신센터 7층 Conference Room / 강남구 역삼로 180, 마루180 지하 1층 ",
            "서울창업허브 9층 세미나실5",
            "2017.11.15 (수) 13:00 ~ 2017.11.15 (수) 16:00",
            "서울창조경제혁신센터 컨퍼런스홀",
            "강남역 예인스페이스(서초구 서초4동 1317-11 4층, 강남역 도보 3분)",
            "KAIST 나노종합기술원 9층 대전창조경제혁신센터",
            "팁스타운 S1(해성빌딩) 지하 팁스홀(서울시 강남구 역삼로 165)",
            "6F 다목적홀",
            "KT&G 홍대 상상마당"
    };
    public static int[] IMGID = {R.drawable.eventimg_0, R.drawable.eventimg_1, R.drawable.eventimg_2,
            R.drawable.eventimg_3, R.drawable.eventimg_4, R.drawable.eventimg_5,
            R.drawable.eventimg_6, R.drawable.eventimg_7, R.drawable.eventimg_8,
            R.drawable.eventimg_9, R.drawable.eventimg_10, R.drawable.eventimg_11,
            R.drawable.eventimg_12, R.drawable.eventimg_13, R.drawable.eventimg_14,
            R.drawable.eventimg_15, R.drawable.eventimg_16, R.drawable.eventimg_17,
            R.drawable.eventimg_18, R.drawable.eventimg_19, R.drawable.eventimg_20, R.drawable.eventimg_21};
    public static int[] THUMBNAIL = {R.drawable.thumb0, R.drawable.thumb1, R.drawable.thumb2,
            R.drawable.thumb3, R.drawable.thumb4, R.drawable.thumb5,
            R.drawable.thumb6, R.drawable.thumb7, R.drawable.thumb8,
            R.drawable.thumb9, R.drawable.thumb10, R.drawable.thumb11,
            R.drawable.thumb12, R.drawable.thumb13, R.drawable.thumb14,
            R.drawable.thumb15, R.drawable.thumb16, R.drawable.thumb17,
            R.drawable.thumb18, R.drawable.thumb19, R.drawable.thumb20, R.drawable.thumb21};

    public static String[] TEXT = {"", "", "", "\"블로그 마케팅 강의내용 \n" +
            "\n" +
            "\n" +
            "1. 온라인마케팅 전략 수립\n" +
            "    - 온라인마케팅의 이해 및 필요성\n" +
            "    - 18년도 온라인마케팅의 종류 및 업종별 가장 효과적인 마케팅 채널은?\n" +
            "    - 스타트업, 매출을 내기 위해 반드시 해야 할 필수작업!\n" +
            "    - 고객을 홀리는 콘텐츠 제작 꿀팁(카드뉴스, 동영상, 뉴스레터)\n" +
            "\n" +
            "2. N사 블로그 전망 및 온라인마케팅의 흐름\n" +
            "\n" +
            "3. 정확하고 효과적인 블로그 제작하기 (검색최적화 맞춤 블로그: 기업  & 개인 )\n" +
            "    - 나만의 블로그 주제 정하는 방법\n" +
            "    - 블로그 제목, 프로필, 상단메뉴, 카테고리 정하기\n" +
            "    - 첫눈에 끌리는 블로그 디자인 레이아웃, 위젯 노하우\n" +
            "    - 기타 블로그 제작의 모든 것\n" +
            "\n" +
            "4. 매출 3배 이상 달성을 위한 블로그마케팅의 모든 비법\n" +
            "    4.1 검색이 잘되는 1등급 블로그 운영전략(검색최적화 SEO 기술전략)\n" +
            "          - IP 및 키워드 반복\n" +
            "          - 블로그 글쓰는 방법(실제 블로그 운영 사례 공유)\n" +
            "          - 이웃활동(이웃 Vs 서로이웃, 이웃추가 시 유의사항, 이웃활동 팁)\n" +
            "          - 스크랩, 댓글, 공감\n" +
            "          - 새 방문자를 만드는 다섯가지 방법\n" +
            "    4.2 노출과 매출, 두 마리 토끼를 모두 잡는 키워드 찾는 기본방법\n" +
            "          - 세부키워드로 블루오션 만들기\n" +
            "\n" +
            "5. 실패하지 않기 위해 반드시 알아야 할 블로그마케팅 3대 원칙\n" +
            "  - 위험, 주의, 조심 키워드\n" +
            "  - 수정, 삭제, 스크랩에 대하여\n" +
            "  - 저품질 피하는 방법 및 전략\n" +
            " \n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "* 소비자의 구매패턴과 인식이 계속 바뀌고, 이에 따라 온라인마케팅의 시장도 빠르게 변화하고 있습니다. 이러한 시장의 변동사항이 교육 커리큘럼에 생생히 다뤄지기에 매 교육마다 모두 같은 내용으로 진행되지 않습니다.\n" +
            "\n" +
            "*실시간 생방송으로 중계되는 강의로 컴퓨터가 있는 곳이면 어디에서든지 수강가능하며, 핸드폰으로도 수강가능합니다.\n" +
            "\n" +
            "\"\n",

            "\"2017년 12월 7일 목요일 저녁 7시, 구글캠퍼스 최고의 인기행사! 구글캠퍼스와 원티드가 함께하는\n" +
                    "대한민국 대표 IT/스타트업 채용행사인 'Campus Recruiting Day'가 열립니다.\n" +
                    "이번 행사는 전 직군 대상으로 진행되며, 회사 및 오픈 포지션 소개, 직군별 경력개발 강연, 업계 전문가와\n" +
                    "함께하는 레쥬메 클리닉, 맥주와 함께하는 네트워킹 등 다양한 프로그램이 준비되어 있습니다.\n" +
                    "신청하기 : https://goo.gl/sm9zWL\n" +
                    " \n" +
                    "1. Career Talk : 직군별 연사로부터 듣는 경력개발 강연\n" +
                    "2. Presentation : 회사 소개 및 채용 포지션 소개\n" +
                    "3. Company Booth & Networking : 회사별 부스 운영 및 네트워킹\n" +
                    "4. Resume Clinic : 업계 선배와 함께하는 이력서 상담\n" +
                    "\"\n",

            "",
            "",
            "\"\n" +
                    "\n" +
                    "강의내용 \n" +
                    "\n" +
                    "[온라인마케팅 전략수립]\n" +
                    "1. 온라인마케팅의 이해 및 필요성\n" +
                    "2. 17년도 온라인마케팅의 종류 및 업종별 가장 효과적인 마케팅 채널은?\n" +
                    "3. 스타트업, 매출을 내기 위해 반드시 해야 할 필수작업!\n" +
                    "4. 노출과 매출, 두 마리 토끼를 모두 잡는 키워드 추출 방법\n" +
                    "5. 온라인마케팅 전략수립을 위한 로드맵 Tip\n" +
                    "\n" +
                    "\n" +
                    "[페이스북 마케팅]\n" +
                    "1. 잠재고객을 불러오는 페이스북 페이지 운영 전략\n" +
                    "    - 즉각적인 매출발생을 위한 페이지 만드는 방법\n" +
                    "    - 페이지 설정 익히기\n" +
                    "    - 첫눈에 끌리는 컨텐츠 제목 정하기\n" +
                    "    - 페이지 효과적인 글쓰기 전략\n" +
                    "    - 페이스북 컨텐츠 제작 방법(카드뉴스, 동영상 편집)\n" +
                    "    - 페이지 좋아요 팬 늘리는 전략, 친구 초대하기\n" +
                    "    - 페이지 키우기 및 300% 홍보 전략\n" +
                    "\n" +
                    "2. 매출 3배 이상 달성을 위한 페이스북 마케팅 전략\n" +
                    "    - 페이스북 계정 최적화 전략\n" +
                    "    - 페이스북 타겟팅 최적화 전략\n" +
                    "    - 페이스북 광고 세팅 및 최적화 전략\n" +
                    "    - 페이스북 협업 네트워크 최적화 전략\n" +
                    "    - 페이스북 200% 활용을 위한 Tool 정보\n" +
                    "\n" +
                    "\n" +
                    "[인스타그램 마케팅]\n" +
                    "1. 잠재고객을 불러오는 인스타그램 운영 전략\n" +
                    "    - 인스타그램 마케팅의 올바른 이해 및 활용법\n" +
                    "    - 인스타그램 니즈와 원츠, 해시태그 전략\n" +
                    "    - 인스타그램에 가장 적합한 컨텐츠(사업아이템)는?\n" +
                    "\n" +
                    "2. 매출 3.5배 이상 달성을 위한 인스타그램 마케팅의 모든 비법\n" +
                    "    - 매출 3.5배 이상 달성을 위한 인스타그램 키워드 전략\n" +
                    "    - 인스타그램 프로필 및 메인사진의 비밀\n" +
                    "    - 인스타그램 기능 100% 활용하기\n" +
                    "    - 팔로워와 팔로잉, 쓰리 팔!\n" +
                    "    - 사진의 힘, 매력적인 사진 만드는 꿀팁\n" +
                    "    - 동영상 활용 전략(스토리텔링 기법 등)\n" +
                    "\n" +
                    "\n" +
                    "[구글 애드워즈(GDN)]\n" +
                    "1. 구글 애드워즈의 이해 및 매출 효과\n" +
                    "-  구글 애드워즈의 이해 및 장/단점\n" +
                    "-  구글 애드워즈 광고 게재 위치 이해하기\n" +
                    " \n" +
                    "2. 구글 애드워즈 계정 생성과 광고 진행\n" +
                    "-  구글 애드워즈 계정 생성하기\n" +
                    "-  구글 애드워즈 광고 제대로 세팅하기\n" +
                    "-  매출 100% 상승을 위한 매출 증대 키워드 설정하기\n" +
                    "-  매출 200% 상승을 위한 타겟팅 설정하기\n" +
                    "-  매출 300% 상승을 위한 광고 카피문구 작성하기\n" +
                    "\n" +
                    "3. 광고 성과 분석 및 효과증대를 위한 개선 관리방법\n" +
                    "-  광고 성과 보고서 이해하기\n" +
                    "-  성과 개선을 위한 최적화 진행 전략\n" +
                    "\n" +
                    "\n" +
                    "[참석자들을 위한 추가 내용]\n" +
                    "1. 인스타그램과 페이스북, 블로그와 카페의 효과적인 통합 마케팅 전략\n" +
                    "2. 굳이 모든 SNS를 다 해야 할까?\n" +
                    "    내 업종, 내 사업아이템에 가장 잘 맞는 마케팅 채널은?\n" +
                    "3. 자체 플랫폼없이 바이럴마케팅으로 수익내는 방법\n" +
                    "\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "* 소비자의 구매패턴과 인식이 계속 바뀌고, 이에 따라 온라인마케팅의 시장도 빠르게 변화하고 있습니다. 이러한 시장의 변동사항이 교육 커리큘럼에 생생히 다뤄지기에 매 교육마다 모두 같은 내용으로 진행되지 않습니다.\n" +
                    "\n" +
                    "*컴퓨터가 있는 곳이면 어디에서든지 수강가능하며, 핸드폰으로도 수강가능합니다.\n" +
                    "실시간 생방송으로 중계되는 강의로 처음부터 끝까지 그대로 녹화되며 본 강의에 참석하신 분들에 한하여 강의 녹화파일을 이메일로 제공해드립니다.\n" +
                    "\n" +
                    "\"\n",

            "", "",
            "\"제9회 업라이즈 글로벌 스타트업 포럼 사물인터넷편'이 이번 11월 30일(목) 코엑스에서 개최됩니다. 제9회 업라이즈 포럼은 중소벤처기업부가 후원하고, 정보통신정책연구원과 경기혁신센터가 공동으로 주관하여 진행합니다. 이번 IoT편에서는 'IoT 글로벌 생태계 동향 및 스타트업의 시장진입'을 주제로 전문가 주제 발표와 IoT 전문 스타트업의 해외진출경험 공유 및 네트워킹이 진행됩니다.\n" +
                    "■ 행사명 : 제9회 업라이즈 글로벌 스타트업 포럼 – 사물인터넷편 ■ 주제 : IoT 글로벌 생태계 동향 및 스타트업의 시장진입 ■ 일시 : '17.11.30.(목) 14:00-17:00 ■ 장소 : 코엑스 3층 C홀 특설무대(2017 벤처창업 페스티벌) ■ 내용     - 세션1: 전문가 주제발표 및 질의응답, 네트워킹                  (김재호 전자부품연구원 IoT플랫폼연구센터 팀장_ IoT 글로벌 생태계 동향)     - 세션2: IoT 기업의 해외진출경험 공유 및 질의응답, 네트워킹                  (최종웅 인코어드 대표_ 에너지 분야 IoT 기업의 해외진출 사례)                  (김경태 직토 대표_ 의료분야 IoT 기업의 해외진출 사례) ■ 사전 등록: 온오프믹스 (https://onoffmix.com/event/118746)\n" +
                    "\"\n",

            "\"인천창조경제혁신센터에서는 예비창업자 및 스타트업을 대상으로 ' 스타트업과 스마트시티‘ 세미나를 개최합니다.\n" +
                    "     \n" +
                    "행사일시 : 2017. 11. 22.(수) 14:00~17:10\n" +
                    "행사장소 : 서울 디캠프(서울 강남구 선릉로 551 새롬빌딩 4층)\n" +
                    "참석대상 : 예비창업자 및 스타트업 등 누구나(선착순 40명)\n" +
                    "신청방법 : https://goo.gl/forms/2Ov7yxsyWzrNBGFp2     \n" +
                    "주관 : 인천창조경제혁신센터\n" +
                    " \n" +
                    "주요내용       \n" +
                    "❍  스타트업과 스마트시티 특강\n" +
                    "❍  스마트시티 구축 사례발표\n" +
                    "   - 송도 스마트서비스 구축사례\n" +
                    "   - 송도 통합플랫폼 구축사례\n" +
                    "\"\n",

            "",
            "\"아모레퍼시픽과 퓨처플레이가 운영하는 뷰티 액셀러레이이팅 프로그램 \n" +
                    "아모레퍼시픽 테크업플러스 시즌2에 참여할 스타트업을 모집합니다.   \n" +
                    "아모레퍼시픽 테크업 플러스는 아모레퍼시픽이 후원하고 퓨처플레이가 육성하는 뷰티 스타트업 공동 창업과정입니다. 아모레퍼시픽의 비지니스 역량과 인프라, 그리고 퓨처플레이의 스타트업 육성 노하우를 기반으로 성공적인 글로벌 뷰티 스타트업을 설립하고자 합니다.\n" +
                    "아모레퍼시픽, 퓨처플레이와 함께 성공적으로 뷰티 스타트업을 설립하고 싶은 스타트업 및 예비 창업자분들의 많은 참여 바랍니다. \n" +
                    "Amorepacific TechUP+ 프로그램에 대한 자세한 사항은 http://www.amorepacific-techupplus.com/을 참고하시기 바랍니다. \n" +
                    "• 프로그램 설명회가 11월 23일, 11월 30일 서울 종로구 세종로, 서울창조경제혁신센터 7층 Conference Room / 강남구 역삼로 180, 마루180 지하 1층 에서 두 차례에 걸쳐 진행됩니다.\n" +
                    "• 1차, 2차 모두 같은 내용이므로 양일 중 선택하여 참석하시면 됩니다. 각 설명회는 개별 등록하셔야 합니다.\n" +
                    "• 1차 설명회  https://onoffmix.com/event/118186\n" +
                    "• 2차 설명회  https://onoffmix.com/event/118187\n" +
                    "• 기타 문의 사항은 ap-techupplus-info@futureplay.co 로 문의 주시기바랍니다. \n" +
                    "\"\n",

            "\"핀테크지원센터에서는 핀테크 스타트업이 글로벌 리더로 성장할 수 있도록 창업부터 해외진출까지  \n" +
                    "단계별 맞춤형 교육 프로그램*을 제공합니다.\n" +
                    "*1차 핀테크 창업지원, 2차 핀테크 금융지원, 3차 핀테크 기술교육, 4차 핀테크 해외진출\n" +
                    "◎ 일시\n" +
                    "- 2017년 11월 23일 목요일, 오후 2시부터 6시\n" +
                    "◎ 장소\n" +
                    "- 서울창업허브 9층 세미나실5\n" +
                    "◎ 교육 대상\n" +
                    "- 예비창업자, 대학(원)생 및 핀테크 스타트업 임직원\n" +
                    "◎ 모집 기간\n" +
                    "- 2017년 11월 8일(수) ~ 11월 21일(화)\n" +
                    "◎ 모집 인원\n" +
                    "- 30명(선착순 접수)\n" +
                    "◎ 등록 방법\n" +
                    "- 핀테크지원센터 홈페이지 내 등록페이지를 통한 접수 → 등록페이지 바로가기 \n" +
                    "◎ 핀테크 창업지원 프로그램 일정\n" +
                    "- 14:00~14:50 / 빅데이터 / 경희대학교 박주석 교수\n" +
                    "- 15:00~15:50 / 블록체인 / 순천향대학교 권혁준 교수\n" +
                    "- 16:00~16:50 / 인공지능 / 서울대학교 이정우 교수\n" +
                    "- 17:00~17:30 / 코스콤 오픈플랫폼 / 코스콤 박재성 팀장\n" +
                    "- 17:30~18:00 / 금융결제원 오픈플랫폼 / 금융결제원 장인수 팀장\n" +
                    "※ 강사 및 상세 교육 내용은 변경될 수 있습니다\n" +
                    "예비창업자, 대학(원)생 및 핀테크 스타트업 임직원 분들의 많은 관심과 참여바랍니다\n" +
                    "\"\n",

            "", "",

            "\"김용훈\n" +
                    "<굿닥 크리에이티브 디렉터>\n" +
                    " \n" +
                    "굿닥이라는 스타트업의 크리에이티브 디렉터.\n" +
                    "언제나 크리에이티브한 아이디어를 활용하여 적은 비용으로 큰 효율을 내는 브랜딩마케팅을 주로 하고 있으며 뉴스 앞에 나오는 광고가 아닌 뉴스에 소개되는 광고를 만들고 있음.\n" +
                    "[ 강좌 설명 ]\n" +
                    "\n" +
                    "▶한정된 예산으로 가장 효과적인 마케팅을 진행하기 위해서는?\n" +
                    "\n" +
                    "- 보양식통령, 굿닥 사물함, 굿닥 지하철광고, 명랑어른이체력장 등 한정된 예산으로 큰 화제가 된 굿닥 마케팅의 비결은 무엇일까요? 마케팅 예산을 한 푼도 사용하지 않고, 이벤트 성공과 앱 다운로드 수치 8배 상승이라는 효과를 얻을 수 있었던 굿닥의 마케팅 전략을 공유합니다.\n" +
                    "\n" +
                    "▶크리에이티브한  '콘텐츠'가  천 냥 빚을 갚는다.\n" +
                    "\n" +
                    "- 요즘 사람들에게 먹히는 요즘 마케팅 트렌드에서 '공유'와 '즐거움'은 빼놓을 수 없는 요소입니다. 즐거움으로 무장한 굿닥의 브랜드 마케팅 사례를 바탕으로 크리에이티브한 마케팅 전략을 배워보시기 바랍니다.\n" +
                    "\n" +
                    "▶마케팅의 본질은 크리에이티브에서 시작한다.\n" +
                    "\n" +
                    "- 부족한 예산으로 마케팅을 집행하는 일에는 많은 제약 조건들이 따르지만, 언제나 답이 없는 것만은 아닙니다. 사람의 본질에 접근하는 좋은 아이디어만 있다면 매체에 상관없이 효과적인 마케팅으로 연결될 수 있다는 굿닥의 김용훈 크리에이티브 디렉터와 함께 마케팅의 본질에 대한 이야기를 들으실 수 있습니다.\n" +
                    "\n" +
                    "\n" +
                    "\n" +
                    "[ 수강 대상 ]\n" +
                    "\n" +
                    "▶돈도 없고 인력도 없고 열정만 있는 스타트업 마케터\n" +
                    "\n" +
                    "▶적은 비용으로 내 상품/서비스를 홍보해야 하는 소기업 마케터\n" +
                    "\n" +
                    "▶크리에이티브한 마케팅 전략을 고민하고 있는 모든 분들\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "[ 상세 목차 ]\n" +
                    "\n" +
                    "(1) 1교시 광고대격변의 시대\n" +
                    "\n" +
                    "- 2017년 요즘 광고/마케팅 시장 트렌드\n" +
                    "\n" +
                    "- 100만원으로 1,000만원 벌어오는 마케팅 케이스\n" +
                    "\n" +
                    "- 현재의 소비자와 먹히는 마케팅이란?\n" +
                    "\n" +
                    "- 우리회사의 광고예산 vs 콘텐츠 효과 비교하기\n" +
                    "\n" +
                    "(2) 2교시 굿닥의 브랜드 마케팅 사례\n" +
                    "\n" +
                    "1) 목표를 3단계로 잡아라\n" +
                    "\n" +
                    "2) 광고를 집행하는 매체에 연연하지 말자\n" +
                    "\n" +
                    "3) 마케팅의 본질을 늘 생각하자 (딴길로 세지 말자) - 가치를 공유하다 보면 팬덤이 생긴다\n" +
                    "\n" +
                    "4) 어떤 것이든 마케팅으로 응용하라\n" +
                    "\n" +
                    "(3) 3교시 돈을 벌어다 주는 브랜드 마케팅\n" +
                    "\n" +
                    "- 단발적 마케팅의 비즈니스\n" +
                    "\n" +
                    "- 회사의 서브 수익모델이 된 마케팅\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "메일문의 hello@mobiacademy.co.kr / 유선문의 070-5204-7401\"\n",

            "\"* 카이스트 대학교 캠퍼스 내에 무료 주차 가능\n" +
                    "\n" +
                    "* 네트워킹 및 휴식시간에 음료, 다과 제공\n" +
                    "\n" +
                    "* 당일 행사 종료 후, 간단한 설문조사 참여자에 한해 소정의 기념품을 제공해 드릴 예정이오니 많은 참여 바랍니다.\"\n",

            "",

            "\"▶ 자칫 속기 쉬운 독소조항\n" +
                    "- 청산우선권, 리픽싱, 드래그얼롱 중 하나라도 모르는 단어가 있다면 이 강연을 꼭 들으셔야 합니다.\n" +
                    "- 독소조항을 그냥 방치할 경우 감당 못할 리스크가 발생할 수 있습니다.\n" +
                    "\n" +
                    "▶ 투자인가 빚인가?\n" +
                    "- 투자를 받았다고 생각했지만 실제로는 빚인 경우가 있습니다.\n" +
                    "- 주식회사와 투자의 개념과 원리를 정확하게 이해하지 못했기 때문입니다.\n" +
                    "- 주식회사와 투자의 원리만 정확하게 이해해도 당신의 사업이 수월해질 수 있습니다.\n" +
                    "\n" +
                    "▶ 대표님을 위한 법률실무\n" +
                    "- 실무까지 챙겨야 할 대표님을 위해 준비했습니다.\n" +
                    "- 전문가가 아니면 이해하기 어려운 프리 밸류, 포스트 밸류 계산 방법부터\n" +
                    "- 투자 후 실무 절차까지 빠짐없이 정리해드리겠습니다.\"\n",

            "\"안녕하세요.\n" +
                    "\n" +
                    "사회혁신창업 전문교육기업 언더독스입니다. \n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "이번가을, 사회혁신 창업을 꿈꾸는 청년들을위한 <KT&G 상상 스타트업 캠프>가시작됩니다!\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "KT&G 상상 스타트업 캠프는 창업육성전문기관 언더독스와 KT&G, 사회연대은행이 함께\n" +
                    "\n" +
                    "시도하는 총 14주간의 <혁신 창업가 육성 프로그램>으로,\n" +
                    "\n" +
                    "세상을 뒤바꿀 사회혁신 창업가로 발돋움할 예비 창업가와 초기 창업팀의 참여를 기다리고 있습니다. \n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "우수팀 5팀에게는 총 8,000만원의 사업화 지원금과 해외탐방,\n" +
                    "\n" +
                    "사업 연계 기회 제공 등 진짜 창업가가 될 수 있도록 전폭적인 혜택이 제공될 예정입니다.\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "홈페이지를 통해서도 자세한 사항을 확인할 수 있지만,\n" +
                    "\n" +
                    "선착순 단 200분에게만 직접 세부 커리큘럼과 지원사항에 대해 함께 이야기해 볼 수. 있는\n" +
                    "\n" +
                    "사전 설명회 기회가 주어집니다. \n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "[KT&G 상상 스타트업 캠프 사전 설명회]\n" +
                    "\n" +
                    "•1차설명회 : 2017년 9월 13일 수요일 오후 7시 헤이그라운드 지하 1층 체인지 메이커스\n" +
                    "\n" +
                    "•2차 설명회 : 2017년 9월 15일 금요일 오후 7시 Dcamp 6층 다목적홀\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "♦️선착순 단, 200명!♦️\n" +
                    "사전 설명회 신청하기 클릭!\n" +
                    "http://bit.ly/2exkpOd\n" +
                    "\n" +
                    "(※조기마감 될 수. 있으니 빠른 신청 바랍니다!)\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "스타트업 창업에 대해 고민하고 있지만,\n" +
                    "\n" +
                    "어디서부터 시작해야 할지 막막하다면!\n" +
                    "\n" +
                    "오직 열정 하나만 가지고도 성공할 수 있도록 이끌어 주는\n" +
                    "\n" +
                    "<KT&G 상상 스타트업 캠프>를 추천합니다!\n" +
                    "\n" +
                    "많은 참여 부탁드립니다!\n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "▶ 자세한사항은, KT&G 상상 스타트업 캠프 홈페이지클릭\n" +
                    "\n" +
                    "☞ http://ktngstartupcamp.com \"\n"
    };
}
